<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>R&egrave;gles H&amp;S</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="icon" type="image/png" href="images/12plus.ico" />
<link rel="stylesheet" href="styles/normal.css">
</head>
<body>
<div align="center" class="noirgrascalibri11">
  <p>&nbsp;</p>
  <p><strong>REGLES DE MISE EN &OElig;UVRE, D&rsquo;UTILISATION ET DE SUIVI <br>
    DU REGISTRE D&rsquo;HYGIENE ET DE SECURITE</strong></p>
  <p>&nbsp;</p>
</div>
<p align="justify" class="noirgrascalibri10">La circulaire FP/4 n&deg; 1871 du 24 janvier 1996 relative &agrave; l'application du d&eacute;cret n&deg; 82-453 du 28 mai 1982 modifi&eacute; par le d&eacute;cret n&deg; 95-680 du 9 mai 1995 relatif &agrave; l'hygi&egrave;ne et &agrave; la s&eacute;curit&eacute; du travail ainsi qu'&agrave; la m&eacute;decine de pr&eacute;vention dans la fonction publique, pr&eacute;cise : </p>
<p align="justify" class="noirgrascalibri10">&laquo; En application de cette disposition, un registre d&rsquo;hygi&egrave;ne et de s&eacute;curit&eacute;, facilement accessible au personnel, doit &ecirc;tre ouvert dans chaque service entrant dans le champ d&rsquo;application du d&eacute;cret, quels que soient ses effectifs.</p>
<p align="justify" class="noirgrascalibri10">Chaque agent a la possibilit&eacute; d&rsquo;inscrire sur ce registre toutes observations et toutes suggestions qu&rsquo;il juge opportun de formuler dans le domaine de l&rsquo;hygi&egrave;ne et de la s&eacute;curit&eacute; du travail.</p>
<p align="justify" class="noirgrascalibri10">Dans les services qui accueillent du public, le registre d&rsquo;hygi&egrave;ne et de s&eacute;curit&eacute; doit &eacute;galement &ecirc;tre mis &agrave; la disposition des usagers. Ces derniers doivent &ecirc;tre clairement inform&eacute;s de l&rsquo;existence d&rsquo;un tel registre.</p>
<p align="justify" class="noirgrascalibri10">Le responsable du service (directeur d&rsquo;unit&eacute;) doit apporter son visa en regard de chaque inscription. S&rsquo;il le souhaite, il peut accompagner ce visa d&rsquo;observations.<br>
  S&rsquo;il estime que les remarques figurant sur le registre d&rsquo;hygi&egrave;ne et de s&eacute;curit&eacute; sont justifi&eacute;es, le responsable du service prend les mesures n&eacute;cessaires, quand le probl&egrave;me rel&egrave;ve de sa comp&eacute;tence, ou saisit son sup&eacute;rieur hi&eacute;rarchique, dans le cas contraire.</p>
<p align="justify" class="noirgrascalibri10">Le registre doit pouvoir &ecirc;tre consult&eacute; &agrave; tout moment par le fonctionnaire ou l&rsquo;agent charg&eacute; d&rsquo;une fonction d&rsquo;inspection en mati&egrave;re d&rsquo;hygi&egrave;ne et de s&eacute;curit&eacute; en application des articles 5 ou 5-1 du d&eacute;cret (l&rsquo;inspecteur d&rsquo;hygi&egrave;ne et de s&eacute;curit&eacute; de l&rsquo;IGAENR). Il peut &ecirc;tre consult&eacute; &eacute;galement par l&rsquo;ing&eacute;nieur d&rsquo;hygi&egrave;ne et de s&eacute;curit&eacute; de l&rsquo;Universit&eacute; de Lorraine, l&rsquo;ing&eacute;nieur r&eacute;gional de pr&eacute;vention et de s&eacute;curit&eacute; du CNRS, les m&eacute;decins de pr&eacute;vention de l&rsquo;Universit&eacute; et du CNRS selon les sites concern&eacute;s.</p>
<p align="justify"><span class="noirgrascalibri10">Le comit&eacute; d&rsquo;hygi&egrave;ne et de s&eacute;curit&eacute; (ou &agrave; d&eacute;faut le conseil d&rsquo;unit&eacute;) du ressort duquel se trouve l&rsquo;unit&eacute;, doit, &agrave; chacune de ses r&eacute;unions, examiner les inscriptions consign&eacute;es sur le registre d&rsquo;hygi&egrave;ne et de s&eacute;curit&eacute;, en discuter et &ecirc;tre inform&eacute; par l&rsquo;administration des suites qui ont &eacute;t&eacute; r&eacute;serv&eacute;es &agrave; chacun des probl&egrave;mes soulev&eacute;s par ces inscriptions. &raquo;</span><br>
</p>
<p></p>
</body>
</html>
